[

    {
        "fromtext": "Yelp",
        "from": "/images/icon/yelp-2.png",
        "description": "“From the moment I reached out to Heart N Solutions, I knew I was in good hands. Their team was attentive to the needs and concerns of their clients. Every step of the way, from property search to finalizing the deal, was smooth and hassle-free. Their expertise in all things real estate is evident, and I can't recommend them enough. If you're looking for a trustworthy and efficient real estate partner, look no further than Heart N Solutions.”",
        "authorimg": "https://i.ibb.co/BN8Ryr5/avataaars.png",
        "authorname": "Darrell Steward",
        "authordesig": "User Experience (UX) Designer"
    },
    {
        "fromtext": "Google",
        "from": "/images/icon/google-2.png",
        "description": "“Heart N Solutions is truly a game-changer in the real estate industry. Their comprehensive approach to real estate solutions, combined with their genuine passion for helping clients, sets them apart. I was particularly impressed with their market insights and the innovative strategies they employed to ensure I got the best deal. It's rare to find a company that genuinely cares about its clients the way Heart N Solutions does. They have earned a lifelong customer in me.”",
        "authorimg": "https://i.ibb.co/w6Zc8nd/avataaars-1.png",
        "authorname": "Sam Nicholson",
        "authordesig": "Digital Marketing Specialist"
    },
    {
        "fromtext": "Facebook",
        "from": "/images/icon/fb-2.png",
        "description": "“Navigating the real estate market can be daunting, but with Heart N Solutions by my side, it felt like a breeze. Their team is a blend of experience, dedication, and innovation. They provided me with a wide range of options tailored to my preferences and were always available to answer any questions. Their commitment to excellence is palpable in every interaction. Heart N Solutions is, without a doubt, the gold standard in real estate services.”",
        "authorimg": "https://i.ibb.co/JFxDHpJ/avataaars-2.png",
        "authorname": "Floyd Miles",
        "authordesig": "Environmental Consultant"
    }

]