[
    {   "id": 1,
        "thumb": "https://i.ibb.co/nRNWh9z/Untitled-design-31.png",
        "title": "Loweta Gonzales",
        "designation": "CEO Business Super Woman",
        "description": "I have always been driven to help others, even in my youth. I felt compelled to use my gifts and skills to benefit others and improve my community. When individuals in the community have their needs met, there is a sense of empowerment for all involved. As the CEO of “Heart N Solutions Management” and “Heart N Solutions Nonprofit Organization”, I am building up a community through Real Estate, Investing, Property Management and out reach housing solutions for the less fortunate.",
        "social": {
            "facebook": "https://www.facebook.com/",
            "twitter": "https://twitter.com/",
            "pinterst": "https://www.pinterest.com/",
            "linkedin": "https://www.linkedin.com/",
            "instagram": "https://www.instagram.com/",
            "vimeo": "https://vimeo.com/",
            "dribble": "https://dribbble.com/",
            "behance": "https://www.behance.net/"
        }
    },
    {   "id": 2,
        "thumb": "https://i.ibb.co/FV2Nh68/Untitled-design-32.png",
        "title": "Qiana Williams",
        "designation": "Mortgage Planner",
        "description": "Qiana Williams Combines Her Different Expertise To Help Underprivileged Communities Create Wealth And Build Lasting Legacies",
        "social": {
            "facebook": "https://www.facebook.com/",
            "twitter": "https://twitter.com/",
            "pinterst": "https://www.pinterest.com/",
            "linkedin": "https://www.linkedin.com/",
            "instagram": "https://www.instagram.com/",
            "vimeo": "https://vimeo.com/",
            "dribble": "https://dribbble.com/",
            "behance": "https://www.behance.net/"
        }
    },
    {   "id": 3,
        "thumb": "https://i.ibb.co/x53hbCp/Untitled-design-34.png",
        "title": "Violeta De La Torre",
        "designation": "REALTOR® | Property Manager",
        "description": "Violeta has the local community knowledge you need when buying or selling. Exceptional service is practiced every day in her office. She listens and takes care of her clients. If you have unique needs, she has unique solutions to meet those needs.",
        "social": {
            "facebook": "https://www.facebook.com/",
            "twitter": "https://twitter.com/",
            "pinterst": "https://www.pinterest.com/",
            "linkedin": "https://www.linkedin.com/",
            "instagram": "https://www.instagram.com/",
            "vimeo": "https://vimeo.com/",
            "dribble": "https://dribbble.com/",
            "behance": "https://www.behance.net/"
        }
    },
    {   "id": 4,
        "thumb": "https://i.ibb.co/BnRnT4M/Untitled-design-35.png",
        "title": "Makadella A. Tadasse",
        "designation": "Housing Navigator and Acquisition specialist",
        "description": "Makadella worked on Master in Health Science, ClinicalHealth Educations Leader at Charles R. Drew University ofMedicine & Science Los Angeles, CA.After graduating, she secured an internship with World DisneyABC-7 for a year, gaining skills in shooting, editing,researching stories and sales, and marketing. Based onexceptional performance, Makadella worked full timeemployment as associate, co-producer TV/Films, NewsMagazine shows, and Programs for KABC-TV, ABC 7, andWorld Disney Companies. In additions, Makadella alsoproduced music videos for Music Television (MTV) and BlackEntertainment Television (BET) for top and rising artists.",
        "social": {
            "facebook": "https://www.facebook.com/",
            "twitter": "https://twitter.com/",
            "pinterst": "https://www.pinterest.com/",
            "linkedin": "https://www.linkedin.com/",
            "instagram": "https://www.instagram.com/",
            "vimeo": "https://vimeo.com/",
            "dribble": "https://dribbble.com/",
            "behance": "https://www.behance.net/"
        }
    },
    {   "id": 5,
        "thumb": "https://i.ibb.co/TTkgpF1/Untitled-design-36.png",
        "title": "Demetrius Pheonix",
        "designation": "Wholesaling, Property Management and Project Management",
        "description": "Demetrius Phoenix, a Real Estate and disposition specialist with a substantial background in property management and managing rehabs for construction projects. I've been to college twice. Once for Architectural Engineering, later for my Realtors license. I turned 30 years old on April 9th. I am going on 5 years of Real Estate experience. Have sold over 30+ off-market houses in the Ohio market due to my relationships with hungry buyers looking to make their next investment or flip. If you are looking to build your portfolio, Phoenix is your guy!",
        "social": {
            "facebook": "https://www.facebook.com/",
            "twitter": "https://twitter.com/",
            "pinterst": "https://www.pinterest.com/",
            "linkedin": "https://www.linkedin.com/",
            "instagram": "https://www.instagram.com/",
            "vimeo": "https://vimeo.com/",
            "dribble": "https://dribbble.com/",
            "behance": "https://www.behance.net/"
        }
    },
    {   "id": 6,
        "thumb": "https://i.ibb.co/8gf2HMX/Untitled-design-37.png",
        "title": "Datron Kendrix",
        "designation": "REALTOR®",
        "description": "Datron Kendrix is a highly accomplished real estate professional and investor based in Los Angeles County. With years of experience in the industry, Datron has made a significant impact and established himself as a trusted figure among clients and colleagues alike.  With in-depth market knowledge and unwavering dedication, Datron Kendrix is an invaluable asset to anyone seeking to navigate the dynamic real estate landscape of Los Angeles County. Whether you're a first-time homebuyer, a seasoned investor, or a seller looking for expert representation, Datron is the go-to professional who will guide you every step of the way.",
        "social": {
            "facebook": "https://www.facebook.com/",
            "twitter": "https://twitter.com/",
            "pinterst": "https://www.pinterest.com/",
            "linkedin": "https://www.linkedin.com/",
            "instagram": "https://www.instagram.com/",
            "vimeo": "https://vimeo.com/",
            "dribble": "https://dribbble.com/",
            "behance": "https://www.behance.net/"
        }
    },
    {   "id": 7,
        "thumb": "https://i.ibb.co/cT9NG3T/Untitled-design-38.png",
        "title": "Derrick Whitehead",
        "designation": "Founder and CEO",
        "description": "Economic Masonry is a company by Derrick Whitehead, a serial entrepreneur, and international speaker. Alpha Incorporated Economic Masonry was started 27 years ago. The idea of starting this business came to life after Derrick Whitehead, the company's CEO, began exploring the secret of how the rich get rich. He realized that 85% of the people should have this secret knowledge. That is why he started teaching money-making secrets to companies and individuals. Now he is a renowned international speaker, author, entrepreneur & creator of numerous stunningly profitable companies and business programs. Economic Masonry is one of those successful ventures. <br/><br/>  The core idea of Economic Masonry is based on changing the perspective of people toward money. Derrick doesn't want people to work for money but wants the money to work for them instead. Rather than working round the clock for a 9 to 5 job, he suggests a better way to be rich. Here is the three-step process that Derrick introduced in Economic Masonry.",
        "social": {
            "facebook": "https://www.facebook.com/",
            "twitter": "https://twitter.com/",
            "pinterst": "https://www.pinterest.com/",
            "linkedin": "https://www.linkedin.com/",
            "instagram": "https://www.instagram.com/",
            "vimeo": "https://vimeo.com/",
            "dribble": "https://dribbble.com/",
            "behance": "https://www.behance.net/"
        }
    }
]